Repository: julienpouget/EmojiPicker
Catalog: Sources/EmojiPicker/Resources/Localizable.xcstrings
Source language: en
Languages: fr

# category.activities
source: Activities
fr: Activités

# category.animalsAndNature
source: Animals & Nature
fr: Animaux et nature

# category.flags
source: Flags
fr: Drapeaux

# category.foodAndDrink
source: Food & Drink
fr: Nourriture et boissons

# category.objects
source: Objects
fr: Objets

# category.recent
source: Frequently Used
fr: Fréquemment utilisés

# category.smileysAndPeople
source: Smileys & People
fr: Émoticônes et personnes

# category.symbols
source: Symbols
fr: Symboles

# category.travelAndPlaces
source: Travel & Places
fr: Voyages et lieux

# search.clear
source: Clear search
fr: Effacer la recherche

# search.empty
source: No Emoji Found
fr: Aucun emoji trouvé

# search.placeholder
source: Search Emoji
fr: Rechercher un emoji

# tone.choose
source: Choose skin tone
fr: Choisir le teint

# tone.dark
source: dark skin tone
fr: teint foncé

# tone.default
source: default skin tone
fr: teint par défaut

# tone.light
source: light skin tone
fr: teint clair

# tone.medium
source: medium skin tone
fr: teint moyen

# tone.mediumDark
source: medium-dark skin tone
fr: teint moyennement foncé

# tone.mediumLight
source: medium-light skin tone
fr: teint moyennement clair
